<?
$MESS ['MFT_NAME'] = "Ваше имя";
$MESS ['MFT_EMAIL'] = "Ваш E-mail";
$MESS ['MFT_MESSAGE'] = "Сообщение";
$MESS ['MFT_CAPTCHA'] = "Защита от автоматических сообщений";
$MESS ['MFT_CAPTCHA_CODE'] = "Введите слово на картинке";
$MESS ['MFT_SUBMIT'] = "Записатся";
$MESS ['MFT_TEL'] = "Ваш телефон";
$MESS ['HS_TITLE'] = "Запись на госпитализацию";
$MESS ['SIMPTOM'] = "Ваши симптомы или специальность врача";
$MESS ['PER'] = "Период госпитализации";
$MESS ['PER_S'] = "с";
$MESS ['PER_PO'] = "по";
$MESS ['TEXT'] = "Вам обязательно перезвонит наш оператор, потвердит прием и согласует все детали";
?>