<?
$MESS ['MFT_NAME'] = "Ваше имя";
$MESS ['MFT_EMAIL'] = "Ваш E-mail";
$MESS ['MFT_MESSAGE'] = "Сообщение";
$MESS ['MFT_CAPTCHA'] = "Защита от автоматических сообщений";
$MESS ['MFT_CAPTCHA_CODE'] = "Введите слово на картинке";
$MESS ['MFT_SUBMIT'] = "Отправить";
$MESS ['MFT_TEL'] = "Ваш телефон";
$MESS ['AP_TITLE'] = "Заказать звонок";
$MESS ['SIMPTOM'] = "Ваши симптомы или специальность врача";
$MESS ['DATE'] = "Дата и удобное Вам время";
$MESS ['TEXT'] = "Вам обязательно перезвонит наш оператор, потвердит прием и согласует все детали";
?>