<?
$MESS['S_SHOW_ALL_INFO']='Показать всё';
$MESS['S_NO_FREE_TIME']='Занятое время';
$MESS['S_FREE_TIME']='Свободное время';

$MESS['S_WD_0']='Воскресенье';
$MESS['S_WD_1']='Понедельник';
$MESS['S_WD_2']='Вторник';
$MESS['S_WD_3']='Среда';
$MESS['S_WD_4']='Четверг';
$MESS['S_WD_5']='Пятница';
$MESS['S_WD_6']='Суббота';

$MESS['S_MD_1']='Январь';
$MESS['S_MD_2']='Февраль';
$MESS['S_MD_3']='Март';
$MESS['S_MD_4']='Апрель';
$MESS['S_MD_5']='Май';
$MESS['S_MD_6']='Июнь';
$MESS['S_MD_7']='Июль';
$MESS['S_MD_8']='Август';
$MESS['S_MD_9']='Сентябрь';
$MESS['S_MD_10']='Октябрь';
$MESS['S_MD_11']='Ноябрь';
$MESS['S_MD_12']='Декабрь';

$MESS['SH_FREE_NO_FREE_LEGEND']='Выберите подходящее Вам свободное время и кликните на него.';
$MESS['ERRORBOOK']='К сожалению запись на выбранную дату не возможна, пожалуйста выберите другое время.';

