<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><p align="JUSTIFY">
	 Мы признаем ценность и значимость конфиденциальности персональной информации посетителей нашего Сайта, которые в полной мере солидарны с данной Политикой конфиденциальности, посещая наш информационный ресурс.
</p>
<h3>
Основные положения нашей политики конфиденциальности </h3>
<ul>
	<li>
	<p>
		 Мы не раскрываем Вашу персональную информацию третьим лицам
	</p>
 </li>
	<li>
	<p>
		 Мы не передаем Вашу контактную информацию без Вашего личного согласия
	</p>
 </li>
	<li>
	<p>
		 Вы самостоятельно определяете объем и степень раскрываемой персональной информации.
	</p>
 </li>
</ul>
<h3>
Собираемая информация </h3>
<ul>
	<li>
	<p>
		 Персональная информация, осознано предоставленная лично Вами во время процедуры регистрации или отправки форм на нашем Сайте
	</p>
 </li>
	<li>
	<p>
		 Техническая информация, которая собирается автоматически с помощью программного обеспечения во время посещения Сайта, и которая становится доступной администрации Сайта из стандартных журналов регистрации сервера.
	</p>
 </li>
</ul>
<p align="JUSTIFY">
	 Предоставленная Вами персональная информация во время регистрации не подлежит проверке на подлинность.
</p>
<p align="JUSTIFY">
	 Вся техническая информация, включая Ваш IP-адрес и файлы, которые Вы загружаете, анализируется нами на агрегированной основе для дальнейшей разработки предложений по улучшению и развитию Сайта.
</p>
<p align="JUSTIFY">
	 Взаимосвязь между IP-адресом и Вашей персональной информацией не подлежит раскрытию третьим лицам, за исключением случаев, предусмотренных законодательством.
</p>
<p align="JUSTIFY">
	 Информация о посещении Сайта фиксируется установленными статистическими счетчиками.
</p>
<h3>
Цели использования полученной информации </h3>
<ul>
	<li>
	<p>
		 Повышение качества предлагаемых продуктов и функционирования Интернет-ресурсов компании
	</p>
 </li>
	<li>
	<p>
		 Оценка эксплуатации сайтов, продуктов и услуг
	</p>
 </li>
	<li>
	<p>
		 Персонификация Вашей работы с Сайтом и анонимная подготовка статистики на основе таких параметров, как активность на сайте, время посещения, адрес сайта, который вывел Вас на наш Сайт
	</p>
 </li>
	<li>
	<p>
		 Оценка эффективности нашей рекламы, акций и кампаний по продвижению товаров
	</p>
 </li>
	<li>
	<p>
		 Упрощение использования Сайта, а также адаптация его работы и нашей продукции с учетом Ваших индивидуальных потребностей и интересов
	</p>
 </li>
	<li>
	<p>
		 Сбор технической информации, включая информацию об эксплуатируемом Вами устройстве для посещения сайта компании и операционной системе, с целью привязки ее к Вашей личной информации для дальнейшего обеспечения высочайшего уровня работы в сети
	</p>
 </li>
	<li>
	<p>
		 Поддержание контактов с Вами для оперативного предоставления интересующей информации о наших продуктах и услугах на согласованных условиях и запроса, отправленного Вами ранее
	</p>
 </li>
</ul>
<h3>
Цели использования полученной информации о Вас </h3>
<ul>
	<li>
	<p>
		 Информирование Вас о продуктах и услугах, включая от третьих лиц, представляющие интерес с нашей точки зрения
	</p>
 </li>
	<li>
	<p>
		 Предложения об участиях в различных конкурсах или рекламных кампаниях с возможностью отказа от получения уведомлений при желании в любой момент времени
	</p>
 </li>
</ul>
<h3>
Цели использования Вашей личной информации: </h3>
<ul>
	<li>
	<p>
		 Информирование Вас об акциях и спецпредложениях
	</p>
 </li>
	<li>
	<p>
		 Оперативное предоставление информации о предстоящих мероприятиях и конкурсах
	</p>
 </li>
	<li>
	<p>
		 Ответы на Ваши вопросы или комментарии
	</p>
 </li>
</ul>
<p align="JUSTIFY">
	 Информацию, собираемую для определенных целей, мы не храним дольше срока, необходимого для реализации этих целей, за исключением случаев юридического характера.
</p>
<p align="JUSTIFY">
	 В процессе удаления информации с серверов с целью ее защиты от преднамеренного или случайного взлома, мы не можем немедленно ликвидировать остаточные копии с серверов или из систем резервного копирования.
</p>
<h3>
Предоставление информации третьим лицам </h3>
<p align="JUSTIFY">
	 Ни в каких случаях, кроме случаев, предусмотренных законодательством, мы не раскрываем и не предоставляем третьим лицам Вашу личную информацию.
</p>
<h3>
Использование Сookies </h3>
<p align="JUSTIFY">
	 Использование небольших текстовых файлов Сookies, которые сохраняются на Вашем компьютере при помощи веб-браузера и работают в качестве идентификатора пользователей, могут быть использованы для последующей автоматической авторизации на Сайте и сбора статистических данных. Важно знать и помнить, что в данных файлах мы никогда не сохраняем ни персональные данные, ни пароли.
</p>
<p align="JUSTIFY">
	 Если Вы по каким-либо причинам не доверяете использованию технологий Сookies, то за Вами закреплено право запретить сохранение файлов на компьютере, который предоставляет доступ к нашему Сайту.
</p>
<h3>
Ссылки на другие сайты </h3>
<p align="JUSTIFY">
	 Мы не несем ответственности за политику конфиденциальности других веб-сайтов, на которые ведут возможные ссылки, содержащиеся на нашем Сайте. Будьте внимательны и бдительны, покидая наш Сайт. Настоящая политика конфиденциальности распространяется исключительно на информацию, собираемую Сайтом.
</p>
<h3>
Защита данных </h3>
<p align="JUSTIFY">
	 Защиту информации, которую предоставляет пользователь, осуществляет администрация Сайта и использует ее согласно с принятой Политикой конфиденциальности. На Сайте используются общепринятые методы безопасности для обеспечения защиты информации от потери, искажения и несанкционированного распространения. Безопасность реализуется программными средствами сетевой защиты, процедурами проверки доступа, применением криптографических средств защиты информации, соблюдением политики конфиденциальности.
</p>
<p align="JUSTIFY">
	 Администрация Сайта никогда не запрашивает пароль доступа к Вашему аккаунту и никогда не меняет его по требованию кого-либо, в том числе и по Вашему. В случае необходимости, пароль Вы меняете самостоятельно, через специальную форму.
</p>
<h3>
Заключительные положения </h3>
<p align="JUSTIFY">
	 Никакие из содержащихся здесь заявлений не означают заключения договора или соглашения между Владельцем Сайта и Пользователем, предоставляющим персональную информацию. Политика конфиденциальности лишь проинформирует Вас о подходах Сайта к работе с персональными данными.
</p>
<p align="JUSTIFY">
	 Мы оставляем за собой право вносить изменения в настоящую Политику конфиденциальности в любое время без предварительного уведомления.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>