<h2>Сеть клиник в городе.</h2>
<div>
	 Компания, осуществляет подбор лечебного учреждения и конкретного специалиста, в соответствии с Вашими медицинскими показаниями и пожеланиями, в России и за рубежом. Ниже для Вашего удобства представлен список ведущих лечебных учреждений города Москвы. Если по каким-либо причинам Вас интересует госпитализация в определенное медицинское учреждение, наша компания готова решить этот вопрос в кратчайшие сроки. Если вы затрудняетесь найти интересующее Вас учреждение в списке, пожалуйста, воспользуйтесь поиском на нашем сайте. Для консультации со специалистом по вопросу госпитализации, пожалуйста, заполните анкету или свяжитесь с нами по телефону!
</div>
<br>